class Placeholders:

    START_MESSAGE = """🌸Привет, я чат-бот Sakura! 

🗣Я могу вести с тобой диалог, 
а так же понимать контекст сказанного тобой!
__________________________

😉Еще я могу принимать различные личности, например 
ради тебя могу стать гопником :)
__________________________

💰Все сообщения которые ты отправляешь стоят Токенов! 
1 токен ~ 0.75 буквы

Генерация картинок тоже стоят токенов $_$
15 токенов ~ 1 картинка

Узнать количество токенов можно нажав на кнопку "Профиль"
__________________________

🔮Канал с новостями
https://t.me/SakuraDevBlog 
"""